<?php

return [
    'author' => 'Blue Grass',
    'type' => 'website',

    'index_events' => [
        'description' => 'Арт Академия «Blue Grass» — это объединение талантливых наставников и их учеников из разных направлений искусств.',
        'keywords' => 'Blue Grass, Арт Академия, мероприятия, оставить заявку, участие, список мероприятий',
    ],
    'index_protocols' => [
        'description' => 'Арт Академия «Blue Grass» — это объединение талантливых наставников и их учеников из разных направлений искусств.',
        'keywords' => 'Blue Grass, Арт Академия, протоколы, скачать протокол, участие, список протоколов',
    ],

    'partners' => [
        'description' => 'Партнеры нашей компании: узнайте больше о наших партнерах и совместных проектах.',
        'keywords' => 'партнер, партнеры, сотрудничество, партнерские отношения, проекты, список партнеров, посмотреть партнера, изображение партнера, название партнера',
    ],

    'gallery' => [
        'description' => 'Галерея изображений и фотографий наших проектов и мероприятий.',
        'keywords' => 'галерея, коллекция, коллекции, список коллекций, изображения',
    ],

    'news' => [
        'description' => 'Последние новости и обновления нашей компании. Будьте в курсе самых свежих событий.',
        'keywords' => 'новости, обновления, события, пресс-релизы',
    ],

    'event' => [
        'description' => 'Подробная информация мероприятия ":name"',
        'keywords' => ':name, мероприятие, событие, участие, оставить заявку',
    ],
];
