<section>
    <h2 class="font-bold text-3xl mb-5">О нас</h2>
    <div class="text-wrap text-al text-justify text-[18p] flex flex-col justify-center gap-5">
        <div>
            <p>
                <b>Арт Академия «Blue Grass» </b>— это объединение талантливых наставников и их учеников из разных
                направлений
                искусств. Мы создатели проектов, конкурсов, фестивалей, творческих и музыкальных интенсивов и мастер
                классов,
                каждый из которых имеет свое лицо и отличие.
            </p>
            <p>
                <span class="font-medium">Номинации наших проектов</span>: хореография, вокал,
                инструментальное
                творчество, театральное творчество, мастерство балетмейстеров, гимнастика в сценической обработке,
                цирковое
                искусство, театр моды, изобразительное искусство, декоративно-прикладное искусство, фотоискусство.
            </p>
            <p>
                Составы
                «Звездного жюри» не отделяет себя от выходящих на сцену и Вы всегда получите обратную связь и оценку
                своему
                творчеству. Творческие проекты Арт Академии «Blue Grass» не про дипломы и награды, они про потенциал и
                развитие!
            </p>
        </div>

        <div>
            <h2 class="font-bold">Наша цель:</h2>
            <ol class="list-disc pl-6">
                <li>дать возможность творческого развития участников</li>
                <li>сплотить людей, любящих музыку и творчество</li>
                <li>проявить содействие в продвижении творческих идей победителей наших творческих проектов</li>
            </ol>
        </div>
    </div>
</section>
